"OCTOBER"	= "10 月";
"NOVEMBER"	= "11 月";
"AUGUST"	= "8 月";
"MARCH"	= "3 月";
"JULY"	= "7 月";
"APRIL"	= "4 月";
"MAY"	= "5 月";
"JUNE"	= "6 月";
"SEPTEMBER"	= "9 月";
"FEBRUARY"	= "2 月";
"JANUARY"	= "1 月";
"COULDNT_SET_DATE"	= "日付を設定できませんでした。";
"COULDNT_SET_ZONE"	= "時間帯を設定できませんでした。";
"DECEMBER"	= "12 月";

/* abbreviations for days of the week that appear on the top row of the calendar */
"Monday" = "月";
"Tuesday" = "火";
"Wednesday" = "水";
"Thursday" = "木";
"Friday" = "金";
"Saturday" = "土";
"Sunday" = "日";

/* First day of week.  0 = Sunday, 1 = Monday, etc. */
"FirstDay" = "0";

/* 
 * timezone strings
 */
"GMT-10" = "GMT-1000";
"US/Hawaii" = "米国/ハワイ";
"GMT-9" = "GMT-0900";
"US/Yukon" = "米国/ユーコン";
"Canada/Yukon" = "カナダ/ユーコン";
"GMT-8" = "GMT-0800";
"US/Pacific" = "米国/太平洋";
"US/Pacific-New" = "米国/太平洋 - 新";
"Canada/Pacific" = "カナダ/太平洋";
"GMT-7" = "GMT-0700";
"US/Mountain" = "米国/山地";
"US/Arizona" = "米国/アリゾナ";
"Canada/Mountain" = "カナダ/山地";
"GMT-6" = "GMT-0600";
"US/Central" = "米国/中部";
"Canada/Central" = "カナダ/中部";
"Canada/East-Saskatchewan" = "カナダ/東サスカチュワン";
"GMT-5" = "GMT-0500";
"US/Eastern" = "米国/東部";
"US/East-Indiana" = "米国/東インディアナ";
"Canada/Eastern" = "カナダ/東部";
"GMT-4" = "GMT-0400";
"Canada/Atlantic" = "カナダ/大西洋";
"GMT-3" = "GMT-0300";
"Canada/Newfoundland" = "カナダ/ニューファンドランド";
"GMT-2" = "GMT-0200";
"GMT-1" = "GMT-0100";
"Greenwich" = "GMT  グリニッジ";
"GB-Eire" = "英国 - エール";
"Iceland" = "アイスランド";
"WET" = "WET";
"GMT+1" = "GMT+0100";
"Poland" = "ポーランド";
"MET" = "MET";
"CET" = "CET";
"GMT+2" = "GMT+0200";
"EET" = "EET";
"GMT+3" = "GMT+0300";
"Turkey" = "トルコ";
"W-SU" = "W-SU";
"GMT+4" = "GMT+0400";
"GMT+5" = "GMT+0500";
"GMT+6" = "GMT+0600";
"GMT+7" = "GMT+0700";
"GMT+8" = "GMT+0800";
"Singapore" = "シンガポール";
"Australia/West" = "オーストラリア/西オーストラリア";
"GMT+9" = "GMT+0900";
"Japan" = "日本";
"Australia/North" = "オーストラリア/北部準州";
"Australia/South" = "オーストラリア/南オーストラリア";
"GMT+10" = "GMT+1000";
"Australia/Tasmania" = "オーストラリア/タスマニア";
"Australia/Queensland" = "オーストラリア/クイーンズランド";
"Australia/Victoria" = "オーストラリア/ビクトリア";
"Australia/NSW" = "オーストラリア/ニューサウスウェールズ";
"GMT+11" = "GMT+1100";
"GMT+12" = "GMT+1200";
"NZDT,NZST" = "NZDT,NZST";
"GMT+13" = "GMT+1300";